
/* Class = "UIButton"; normalTitle = "A"; ObjectID = "BjE-0r-Hhc"; */
"BjE-0r-Hhc.normalTitle" = "A";

/* Class = "UILabel"; text = "Feedback"; ObjectID = "CLD-Na-6OZ"; */
"CLD-Na-6OZ.text" = "反馈";

/* Class = "UIButton"; normalTitle = "v"; ObjectID = "EAJ-IY-1Ws"; */
"EAJ-IY-1Ws.normalTitle" = "v";

/* Class = "UIButton"; normalTitle = "H"; ObjectID = "RMv-Ev-LY1"; */
"RMv-Ev-LY1.normalTitle" = "H";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "XCT-NT-ri6"; */
"XCT-NT-ri6.normalTitle" = "按钮";

/* Class = "UIButton"; normalTitle = "S"; ObjectID = "eSJ-m6-DJP"; */
"eSJ-m6-DJP.normalTitle" = "S";

/* Class = "UIButton"; normalTitle = "X"; ObjectID = "glv-GW-2a5"; */
"glv-GW-2a5.normalTitle" = "X";

/* Class = "UIButton"; normalTitle = "Done"; ObjectID = "kyo-pS-aPd"; */
"kyo-pS-aPd.normalTitle" = "完成";

/* Class = "UILabel"; text = "Email:"; ObjectID = "p6C-dQ-rdX"; */
"p6C-dQ-rdX.text" = "电子邮件：";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "ypa-xr-iBD"; */
"ypa-xr-iBD.placeholder" = "电子邮件";
